{
    "employees": [
        {
            "id": "danielle",
            "name": "Danielle Vogel",
            "title": "Director of Operations",
            "img": "img/danielle-vogel-web-designer.jpg",
            "desc": "Opening DK Web Design was a life long desire in the making. It has allowed me to not only do what I love on a daily basis but also support causes that I deeply care about. My passion is helping people and this business allows me to do just that. Outside of work I enjoy spending down time with my husband and our two dogs, traveling, and trying as many new foods as possible!",
            "social_icons": {
                "facebook": "https://www.facebook.com/danielledkwebdesign",
                "linkedin": "https://www.linkedin.com/in/dkwebdesignchico/"
            },
            "specialites": [
                "A.A. in Graphic Design for Print",
                "B.S. in Web Design and Interactive Media",
                "Stops to say hi to every dog she sees",
				"Favorite Shows: Walking Dead, Game of Thrones"
            ]
        },
		{
            "id": "kelly",
            "name": "Kelly Comer",
            "title": "Website Consultant",
            "img": "img/kelly-comer-website-consultant.jpg",
            "desc": "My desire to learn is insatiable. I love talking with people and learning their story; I find it very inspiring!",
            "social_icons": {
                "facebook": "https://www.facebook.com/profile.php?id=100013018865376",
                "linkedin": "https://www.linkedin.com/in/kelly-comer-55468293/"
            },
            "specialites": [
                "Customer Service",
                "Business Networking",
                "Painting & Creating",
				"Favorite Show: Sailor Moon"
            ]
        },
        {
            "id": "bree",
            "name": "Bree Sears",
            "title": "Web Developer",
            "img": "img/bree-sears-developer.jpg",
            "desc": "I have always had an interest in computers, and that interest led me to completing a degree in Computer Information Systems from Chico State University. I find web design and development to be a main area of interest for me and feel very fortunate to be employed at such a great company where I can explore my passion fully. When I'm not building websites I enjoy spending time with my wonderful family, fire dancing, and playing the cello in my spare time.",
            "social_icons": {

            },
            "specialites": [
                "Responsive Web Development",
                "B.S. in Computer Information Systems",
                "Fire Dancing"
            ]
        },
		        {
            "id": "juan",
            "name": "Juan Villalobos",
            "title": "Web Developer",
            "img": "img/juan-villalobos.jpg",
            "desc": "Golfer, Developer, GoPro enthusiast, and big dreamer. I live every day with a big smile on my face, and I find joy in creating minimalist, unique, easy-to-use websites. My aim is to create an experience that will engage, delight, and inspire users, leaving a lasting impression on your customers and clients.",
            "social_icons": {
                "linkedin": "https://www.linkedin.com/in/juanavillalobos/"
            },
            "specialites": [
                "B.S. in Computer Science",
                "Loves Being Outdoors"
            ]
        },
		{
            "id": "jas",
            "name": "Jaskarn Jagpal",
            "title": "Programmer",
            "img": "img/jas-jagpal-web-developer.jpg",
            "desc": "I have been interested in computers and programming since my first encounter with a computer however I started college as a biology major and I hated every minute of it. I then realized that working on and with computers was what I really wanted to pursue. Some of my hobbies include: running, playing basketball, modding and upgrading computers, programming, and watching The Walking Dead every Sunday with friends.",
            "social_icons": {
                "linkedin": "https://www.linkedin.com/in/jaskarn-jagpal-178818137/?trk=pub-pbmap"
            },
            "specialites": [
                "B.S. in Computer Science",
                "Experienced Security Analyst",
                "Skilled in Python, Java, PHP, C, and C++",
                "Favorite Show: The Walking Dead"
            ]
        },
        {
            "id": "heather",
            "name": "Heather Elizabeth",
            "title": "Writer/Editor",
            "img": "img/heather-editor.jpg",
            "desc": "The ability to effectively communicate, inform, or persuade is a powerful tool.  I love manipulating language or changing sentence structure to appeal to a specific audience-- it's like building a puzzle from words.  Other interests include piano, gardening, hiking, rock climbing, eating, spending time with my loved ones, learning, and being an awesome auntie to some super cute dogs.",
            "social_icons": {
                "facebook": "https://www.facebook.com/profile.php?id=100012091121357"
            },
            "specialites": [
                "B.A. in English",
                "Expository / Persuasive / Narrative / Descriptive",
				"Currently Writing a Memoir",
				"Enthusiastic Succulent Collector",
				"Enjoys Playing Piano"
            ]
        }

    ]
}
